[
  {
    "domanda": "In che anno è stato creato il III livello del corso?",
    "risposta": "1979",
    "lezione": 1
  },
  {
    "domanda": "Il tastevin si utilizza per le veloci degustazioni davanti al tavolo dei commensali",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "La bottiglia di vino è servita alla destra dell’ospite",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Nella cantina di affinamento del vino si possono conservare anche dei formaggi",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "I bicchieri di vino già utilizzati dai commensali sono tolti dal tavolo da destra",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Tradizionalmente l’orvieto DOC è imbottigliato nella tipica “pulcianella”",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Il decantar consente anche l’apertura del bouquet nei vini rossi evoluti",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "In caso di decantazione il sommelier degusta il vino; se tutto è a posto, versa il vino rimasto nel suo bicchiere nella caraffa/decanter per procedere all’avvinamento?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "La bottiglia del vino è presentata alla sinistra dell’ospite",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Per poter realizzare un buon assortimento di vini alla vendita, il sommelier deve definire il target della clientela",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "La temperatura di servizio di uno spumante brut charmat è uguale a quella di uno spumante brut ottenuto con il metodo classico",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "L’associazione italiana sommelier è stata fondata il 7 luglio 1973? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "Al sommelier compete il servizio dei sigari?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Il secchiello del ghiaccio destinato a raffreddare il vino rosato deve contenere 3/4 di ghiaccio e 1/4 di acqua? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "Il termometro a lettura rapida si inserisce nel collo della bottiglia? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "Il sommelier non verifica la qualità del tappo a vite? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "Il tappo dello champagne non va mai presentato al cliente? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "La caricatura non si effettua per i vini spumanti?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "In Cantina le bottiglie dei vini rosati non devono essere conservate nelle file in basso, ma in alto, insieme ai vini rossi?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "I bicchieri di vino già utilizzati dai commensali sono tolti dal tavolo da sinistra del commensale? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "La cantina ideale deve avere una temperatura tra 11-15 C?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Dopo che il commensale si è accomodato, il sommelier deve chiedere se gradisce acqua naturale o frizzante?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Al sommelier non compete il servizio dell’acqua naturale?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "Tradizionalmente i vini della Costiera Amalfitana sono imbottigliati nella tipica “pulcianella”? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "Nel tastevin le 8 perle concave servono per la valutazione del colore dei vini bianchi?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "L’umidità ottimale della cantina è tra il 65% ed il 70%?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "La proposta dei vini al carrello deve prevedere almeno 8 tipologie di vino differenti?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "Tutti i vini rossi si servono a temperatura ambiente? F",
    "risposta": "also",
    "lezione": 1
  },
  {
    "domanda": "L’albeisa è la tradizione bottiglia del barolo DOCG?",
    "risposta": "Falso",
    "lezione": 1
  },
  {
    "domanda": "Se il vino rosso evoluto è stato portato al tavolo nel paniere, le operazioni di apertura della bottiglia devono avvenire all’interno di esse senza estrarla?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "In quale anno l’Associazione Italiana Sommelier ha stampato in proprio la rivista?",
    "risposta": "1994",
    "lezione": 1
  },
  {
    "domanda": "Nella successione dei piatti si possono anche abbinare ad ogni portata solo spumanti, però diversi per tipologia e carattere?",
    "risposta": "Vero",
    "lezione": 1
  },
  {
    "domanda": "I terpeni sono presenti solo nella buccia dell’acino?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "L’intensità della luce, per unità di area della foglia di vite, è maggiore se la foglia si trova perpendicolare ai raggi della luce?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La “viti vinifera”, attuale uva da vino, fece la sua comparsa nel mondo circa 60 milioni di anni fa? f",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Questo sistema di allevamento è chiamato GDC? f",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "La vite percorre un “ciclo vitale” ripetuto anno per anno, che comprende un “sottociclo vegetativo” ed un “sottocchio produttivo”?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "Per sesto di impianto si intende la distanza delle piante sulla fila e tra le file?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La temperatura media ideale per lo sviluppo vegetativo del vitigno sangiovese è tra i 17 ed i 19?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Il terreno sabbioso favorisce la produzione di vini bianchi strutturati e longevi?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La Botrytis cinerea è una muffa dannosa per la vite?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "Questo tipo di allevamento delle vite è il cordone speronato?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "I terreni tendenzialmente argillosi sono più idonei alla coltivazione di uve a bacca nera?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "I vitigni autoctoni sono i soli autorizzati a produrre vini DOP?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "Spesso nelle zone calde la maturazione tecnologica si raggiunge in anticipo rispetto a quella fenolica?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La fotosintesi è il processo che consente alla piante di assimilare i nutrimenti necessari alla sua crescita, la temperatura ottimale per la fotosintesi è tra i 22-27C?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La coltivazione della vigna in alta collina crea minore acidità fissa nell’acino rispetto a quella coltivata in pianura? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "I grappoli molto serrati sono più soggetti a marciume?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "L’acinellatura è la formazione dell’acino?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La maturazione del grappolo d’uva in pianta non dipende dalla superficie fogliare esposta? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Il 60% del vigneto mondiale si trova in Europa?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La maturazione aromatica dell’uva si riferisce alla componente polifenolica?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "L’invaitura è una forma di allevamento della vite?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "Il “cru” è una zona ristretta nella quale la combinazione delle condizioni di clima, terreno, pratiche colturali, traduzione e intervento umano, determina la particolarità della produzione?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Lo xilosio e l’arabinosio sono zuccheri fermentescibili? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Con la potatura secca si decide quale sarà il numero di gemme?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Per talea si intende un pezzo di tralcio di età 2 anni, dotato di almeno una gemma? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Un terreno argilloso è più idoneo alla coltivazione di uve a bacca nera?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Il sottociclo vegetativo della vite inizia con la fase del germogliamento? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Il sottociclo vegetativo della vite inizia con il cosiddetto “pianto della vite”?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Le prime viti coltivate ad alberello arrivarono in Italia attorno al 2000a.c.?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Il “rittochino” è un sistema di potatura utilizzato per i vitigni a bacca bianca? Ve",
    "risposta": "ro???",
    "lezione": 2
  },
  {
    "domanda": "La maturazione aromatica dell’uva si riferisce alla componente polifenolica? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Con la “potatura secca” si da forma alla pianta? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "La barrique ha in genere una capacità di 225-250 litri?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La maturazione tecnologica è valutata in base al rapporto tra zuccheri e acidi nel vino?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La tecnica di innesto più diffusa nelle regioni meridionali è quella “alla maiorchina”?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La concentrazione delle sostanze aromatiche nella buccia è condizionata dall’escursione termica durante la fioritura? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Tra le forme di allevamento della vite più diffuse in Toscana rientrano il guyout e il cordone speronato?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Il sylvoz è un sistema di allevamento della vite a potatura lunga?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "Oidio e peronospora sono parassiti animale?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "I terreni tendenzialmente argillosi sono più idonei alla coltivazione di uve a bacca grigia? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "Per densità di impianto si intende il numero di grappoli per ceppo? F",
    "risposta": "also",
    "lezione": 2
  },
  {
    "domanda": "I vitigni autoctoni sono impiegati quasi esclusivamente per produrre vini IGP?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La vite percorre un “ciclo annuale” ripetuto anno per anno, oltre la “ciclo vitale” che coinvolge l’intera vita della pianta?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La potatura corta lascia 15-20 gemme?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La vite percorre un “ciclo annuale” ripetuto anno per anno che comprendere un “sottociclio vegetativo” e un “sottociclo produttivo”?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La fillossera è un parassita fungino della vite?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "L’uva barbera è molto ricca di malvidina e, rispetto al nebbiolo, che ne è povero, ha un colore rosso più intenso?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "La fillossera è un ragnetto che penetra nell’acino attraverso il pedicello?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "L’invaiatura è la fase di sviluppo dei fiori della vite fecondati?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "In caso di acinellatura alcuni acini rimangono verdi e immaturi?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "Con la “potatura secca” si da la forma alla piana?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "La presenza di un corso d’acqua vino al vigneto svolge l’azione di volano termico, sopratutto nelle zone più settentrionali?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "In europa, nei territori vitati posti intorno al 50° parallelo, i vitigni a bacca bianca come il gewurztraminer e il riesling sviluppano profumi molto intensi?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "L’escursione termina tra le temperature diurne e notturne consente, tra l’altro, una migliore concentrazione di tannino nella buccia?",
    "risposta": "Falso",
    "lezione": 2
  },
  {
    "domanda": "L’aumento della vigoria della pianta riduce il rapporto buccia/polpa?",
    "risposta": "Vero",
    "lezione": 2
  },
  {
    "domanda": "I tannini sono polifenoli presenti soprattutto nella polpa dell’acino? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Le uve tintorie, nonostante il nome, non riescono Comunque a contenere antociani nella polpa?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La fermentazione malolattica è svolta principalmente dai saccaromiceti?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Il vino bianco destinato alla spumantizzazione con metodo Charmat può essere corretto in acidità?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Durante la fermentazione le vinacce tendono a depositarsi sul fondo del fermentatore?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Il potenziale antociano dipende molto dal vitigno e in secondo ordine dalla maturazione dell’acino?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Tolta l’acqua, i componenti maggiormente presenti della polpa dell’acino sono gli acidi? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "La fermentazione malolattica è gradita nella produzione dei vini rossi?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Tra i responsabili delle sostanze gradevoli del vino che si formano durante la fermentazione alcolica, troviamo i lieviti apiculati? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Non c’è alcuna differenza tra la macerazione a freddo e la criomacerazione?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Uno dei sistemi ammessi per produrre vini rosati è mescolare uve bianche e nere?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "L’acidità fissa corrisponde all’acidità totale del vino?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La follatura è una pratica enologica che consiste nell’estratte le vinacce dall’interno del mosto?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "L’ottenimento del vino fiore è una specificità enologica nella produzione dei vini bianchi? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Per ottenere il vino novello bisogna evitare l’uso dell’anidride solforosa?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La fermentazione malolattica rende il vino più vivace e ricco di profumi?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Nella fermentazione in bianco, le vinacce tendono a salire in superficie, formando il cappello?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La polpa dell’acino contiene mediamente tra il 15 ed il 30% di zuccheri?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "I terpeni sono degli alcoli?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Il bâtonnage è un’operazione che mette in sospensione le bucce presenti nel mosto?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Le sostanze minerali sono contenute soprattuto nella buccia dell’acino? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Nella polpa dell’acino è da evitare la presenza di zucchero infermenescibile? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Nella vinificazione biologica l’uso del tannino in polvere è autorizzato con particolari limitazioni? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Gli enzimi contribuiscono alla creazione dei profumi?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Una prolungata sovramutarazione provoca la perdita della ricchezza antociana?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "I vini con alto contenuto di zuccheri residui sono microbiologicamente più stabili di quelli a gusto secco?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Lieviti indigeni e lieviti selvaggi hanno una diversa natura? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Il bâtonnage è un periodico travaso del vino da una botte all’altra? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Le catechine non sono presenti nelle uve rosse?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Lo xilosio è uno zucchero fermentescibile? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "I lieviti sono responsabili della fermentazione malolattica? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Il vino rosso ha una quantità di glicerina superiore al vino bianco? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "La zona centrale dell’acino intorno ai vinaccioli è ricca di tannini? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "La buccia dell’acino è ricco di acidi, sopratutto nella pruina? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Nella vinificazione in rosso, per favorire l’estrazione di componenti dalle bucce, il mosto viene rimescolato con follature oppure con rimontaggi?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Il mosto fiore è parte essenziale del processo di produzione dei vini rossi? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Il contenuto di antociani nella buccia dipende anche dal tipo di suolo in cui vive la piante?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "In genere la resa tra uva e mosto è del 45-50%?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "Nella polpa dell’acino è da evitare la presenza di zucchero infermenscintibile?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La quantità di zucchero nel mosto per la produzione di vini secchi è generalmente il 18-25%?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "La somma tra acidità fissa ed acidità volatile da l’acidità totale o complessiva nel vino, in genere 0,7-1,1%?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "La distribuzione di zuccheri, acidi e tannini all’interno della polpa dall’acino è omogenea?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Nella vinificazione in rosso, nei primi giorni di contatto tra buccia e mosto si estraggono sopratutto gli antociani?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La sintesi degli zuccheri avviene grazie alla fotosintesi clorofilliana?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "I precursori degli aromi parietali si trovano nella buccia e non nella polpa?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La microporosità del legno della botti rende il colore del vino più vivace ma meno stabile? F",
    "risposta": "also",
    "lezione": 3
  },
  {
    "domanda": "Gli enzimi non sono coinvolti nella formazione di aromi varietali?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La fermentazione malolattica da al vino una maggiore concentrazione di polissaccaridi rendendolo più persistente e ricco di corpo?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Nella parte finale della produzione del vino novello, quando le bucce sono state separate dal mosto, non si aggiungo i lieviti?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La polpa di un acino di uva bianca contiene sopratutto acqua, zuccheri e sostanze aromatiche?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "I polifenoli hanno proprietà protettive contro l’ossidazione?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Un ambiente eccessivamente acido abbatte fortemente il tasso di crescita dei lieviti, causando quindi un blocco della fermentazione?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La temperatura di fermentazione della vinificazione in bianco, se avviene in barrique,  è maggiore di quella in rosso?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "L’imbrunimento del colore del vino bianco è conseguenza di una bassa concentrazione di polifenoli?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Appena inizia la fase tumultuosa di fermentazione si procede alla svinatura?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "L’anidride solforosa ha un’azione selettiva sui lieviti?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Durante la fermentazione alcolica i lieviti trasformano più velocemente il glucosio rispetto al fruttosio?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "I lieviti apiluclati sono quelli che danno avvio alla fermentazione?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "Il vino bianco destinato alla spumantizzazione con metodo classico non può essere corretto in acidità?",
    "risposta": "Falso",
    "lezione": 3
  },
  {
    "domanda": "La quantità di acqua nel mosto è tra il 70 e 80%?",
    "risposta": "Vero",
    "lezione": 3
  },
  {
    "domanda": "La refrigerazione del vino elimina, tra l’altro, i depositi salini? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "In Francia è permesso aggiungere saccarosio al mosto?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Se la temperatura di fermentazione raggiunge i 37°, i lieviti iniziano a interrompere la loro attività?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "I Polifenoli svolgono un’azione protettiva contro eventuali ossidazioni?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Un adeguato grado di acidità contribuisce a rendere più vivace il colore del vino, oltre che a influenzarne il gusto?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Nella fermentazione alcolica del vino rosso non c’è contatto tra le bucce, i vinaccioli e il mosto vero e proprio?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "L’osmosi inversa è un trattamento che si usa sul mosto per eliminare acqua e conseguentemente aumentare la concentrazione di zucchero e di altri componenti?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "I vinaccioli sono ricchi di sostanze tanniche?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "I Lieviti apiculati sono quelli che iniziano la fermentazione malolattica?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "I profumi del vino non sono danneggiati dalle alte temperature di fermentazione?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Lo spunto o acescenza è un difetto del vino?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "L’uso dei raspi durante la vinificazione apporta sentori decisamente erbacei e amaricanti?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’acido lattico è meno aspro e allappante dell’acido malico?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Il glucosio è un polisaccaride?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Vaniglia e burro fuso sono tra i più classici profumi ceduti al vino da una botte in legno usata per la prima volta?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "I migliori lieviti per compiere la fermentazione malolattica sono quelli apiculati, specialmente la Kloeckera? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "I lieviti trasformano più velocemente gli zuccheri in alcol se la temperatura del mosto supera i 37°? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "Dopo l’alcol etilico, i principali prodotti della fermentazione alcolica sono l’anidride solforosa e l’energia termica?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "La fermatazione malolattica si svolge al meglio a una temperatura di 14-16°, così da trattenere tutti i profumi?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Nella vinificazione in rosso la pigiatura deve essere energica per estrarre tutti i tannini? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "I Legni di rovere utilizzati per le botti cedono tannini gallici al vino? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "La vinificazione in continuo è applicata principalmente nella produzione dei vini bianchi? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "L’acido tartarico può precipitare come tartrato acido di potassio per abbassamento della temperatura?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’alcol svolto è quello effettivamente presente nel vino, riporta in etichetta?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’anidride solforosa aiuta l’estrazione del colore dai vacuoli della buccia?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’anidride solforosa (metabisolfito di potassio) usata durante un’azione di chiarificazione del mosto, svolge un’azione protettiva?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Impiegata ad dosi, l’anidride solforosa sezione e fa lavorare al meglio i lieviti Saccharomyces?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "I lieviti Saccharomyces cerevisiae, responsabili della fermentazione alcolica del vino, sono della stessa famiglia di quelli impiegati per la produzione della birra?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Duranta la fermentazione alcolica del vino rosso il colore diventa più intenso?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’estratto secco e le ceneri del vino danno gli stessi effetti gustativi?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Il délestage è una pratica enologica attuabile solo nella produzione di vino rosso?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’acido acetico nel vino deve, per legge, non superare la quantità di 1,36g/L?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "I vini rosati con denominazione IGP si ottengono anche miscelando vino rosso con vino bianco? F",
    "risposta": "also",
    "lezione": 4
  },
  {
    "domanda": "La vinificazione in continuo è applicata principalmente nella produzione di vini bianchi?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "La macerazione pellicolare è effettuata in contemporanea con la macerazione carbonica?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Nel vino rosso la quantità di sostanze coloranti oscilla tra i 350 e i 500 mg/l?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "I legni di rovere utilizzati per le botti cedono tannini gallici al vino?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "La sottrazione di molecole d’acqua dal mosto attraverso una particolare pressione si chiama osmosi: ciò consenti di concentrare mosto e vino senza modificare il profilo organolettico?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Elevate concentrazioni di zucchero portano alla produzione di alti tenori alcolici, che possono risultare tossici per le cellule poiché inibiscono le loro attività metaboliche, quindi un’eccessiva concentrazione di zuccheri può ostacolare il normale svolgimento della fermentazione?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "Alcuni toni erbacei nel profumo dei vini possono risultare meno intensi se il vino ha svolto la malolattica?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "L’acidità totale è costituita dall’insieme degli acidi fissi, mentre l’acidità complessiva è formata da acidi fissi e acidi volatili?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Una gradazione alcolica superiore a 19°c può determinare l’inattivazione della fermentazione malolattica?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "Il fruttosio è un mono saccaride?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "La fermentazione malolattica produce anche un incremento dei policalcoli nel vino?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "La riduttiva della maturazione del vino avvinò in botti di legno?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "L’odre di tappo è una malattia del vino?",
    "risposta": "Falso",
    "lezione": 4
  },
  {
    "domanda": "L’osmosi inversa è un trattamento che si usa sul mosto per eliminare acqua e conseguentemente aumentare la concentrazione di zucchero e di altri componenti?",
    "risposta": "Vero",
    "lezione": 4
  },
  {
    "domanda": "La tonalità del colore non dipende dal vitigno? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Uve come il pinot grigio o il gewürztraminer, possono trasferire al vino sfumature cromatiche color buccia di cipolla?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La consistenza dipende dall’evoluzione aromatica del vino?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "La consistenza si valuta anche nei vini con ridotta quantità di anidride carbonica?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "“Cristallino” e “Brillante” esprimono una perfetta trasparenza?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Per valutare il colore del vino si pone il bicchiere tra il nostro occhio e una fonte luminosa? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Dopo il primo anno di vita il colore giallo paglierino diminuisce decisamente? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Una maggiore densità di colore nei vini rossi è conseguenza del processo ossidativo in acciaio? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Il bicchiere da degustazione deve essere di cristallo leggermente colorato e perfettamente trasparente per valorizzare l’aspetto visivo del vino? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Al termine della rotazione del vino nel bevante più si ferma rapidamente, più ci indirizza verso il viscoso?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il colore rosa cerasuolo del vino non cambia tonalità in caso di sosta in barrique per 24 mesi? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "L’effetto sul profumo e sul gusto prodotto dalla presenza di CO2 nel vino è simile a quello prodotto dall’alta temperatura? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "“Cristallino” è la massimo condizione di limpidezza raggiungibile da un vino di colore rosso?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Di solito un vino che presenta una consistenza “poco consistente” ha un rapporto tra morbidezza e durezza a favore della seconda?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "In un vino spumante, le bollicine di anidride carbonica che ricordano le dimensioni di quelle tipiche di un’acqua minerale gassata, sono definite grossolane?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La persistenza del perlage si abbina anche ad abbondanti bollicine?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il colore giallo ambrato si riscontra nei vini bianchi, freschi, con equilibrato rapporto acidità/zuccheri?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "L’anidride carbonica crea una sensazione soporifera di pungenza?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "La valutazione della consistenza è fatta per verificare se il vino può avere malattie (situazione oggi improbabile), e per trarre utili informazioni sulla ricchezza di alcol etilico, sostanze estrattive e corrispondenza di tipologia?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il vino rosso acquista trasparenza con l’affinamento in bottiglia?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Fluido e viscoso rappresentano due estremi descrittivi negativi? Fa",
    "risposta": "lso",
    "lezione": 5
  },
  {
    "domanda": "L’effervescenza dei valuta esclusivamente per i vini spumante ottenuti con il metodo classico?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "La lucentezza della limpidezza del vino bianco diminuisce durante l’affinamento in bottiglia?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Più il vino è trasparente migliore sarà la qualità della limpidezza? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "Nel vino rosso secco è il tannino la sostanza più determinante nel dare consistenza, non l’alcol? F",
    "risposta": "also",
    "lezione": 5
  },
  {
    "domanda": "La consistenza non dipende necessariamente dall’evoluzione del vino?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Un vino rosso giovanissimo presenta vivacità di colore?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La luminosità del colore del vino non è inquinata dalla sole particelle visibili a occhio nudo?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La sequenza dell’evoluzione del colore è breve quando non c’è molta materia colorante e la macerazione è stata breve?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Un perlage scarso, con catenelle poco briose, diminuisce l’effetto di brillantezza della limpidezza?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Nel caso di vino dolce è la consistenze, non il colore, il carattere più significativo dell’esame visivo?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "Un vino giovane non può avere la stessa consistenza di un vino evoluto?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "La lentezza o la velocità con cui il movimento del vino finisce, dopo la sua rotazione nel bevante, è un utile riferimento per la valutare la consistenza?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il colore oro luccicante in un vino ottenuto da uve appassite può determinare un effetto brillante all’esame della limpidezza?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il termine cristallino è riservato esclusivamente ai vini bianchi con gusto secco?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "L’intensità del colore di un vino può dipendere dal tipo di vitigno, dall’andamento stagionale e dalla tecnica di vinificazione?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La consistenza si valuta anche in presenza di una quantità ridotta di anidride carbonica?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Il colore del vino rosato non cambia d’intensità con il passare del tempo?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Nel caso in cui non si formino lacrime e archetti, la consistenza sarà negativa?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "La vivacità del colore può dipendere dallo stato di salute del vino e della sua evoluzione, oltre che dalla qualità delle tecniche di lavorazione?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Una percezione consapevole è quella sensazione che ha superato la soglia di percezione, viene identificata, riconosciuta, elaborata e tradotta dal cervello per produrre una risposta verbale?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "La formazione delle bollicine è penalizzata dalla pulizia del bevante?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Un vino giovane non può avere la stessa consistenza di un vino evoluto?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "Il colore rosa tenue con riflessi buccia di cipolla è espressione anche della vinificazione in bianco delle cosiddette “uve grigie”?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "Uno spumante Metodo Classico che presenta bollicine di dimensioni abbastanza fini è qualitativamente inferiore rispetto a uno spumante che ha una grana delle bollicine fine?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "Le ore migliori per dedicarsi alla degustazione sono quelle mattutine?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "Una maggiore densità di colore nei vini rossi è conseguenza di un lungo processo ossidativo in barrique non di primo passaggio?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "Il ph alti in un un vino accentua le tonalità blu e viola?",
    "risposta": "Vero",
    "lezione": 5
  },
  {
    "domanda": "L’aggettivo “brillante” nella limpidezza è riservato solo a spumanti e Champagne?",
    "risposta": "Falso",
    "lezione": 5
  },
  {
    "domanda": "I profumi di frutta secca e di noce di cocco (in vini con passaggio in botti di alcuni tipi di legno) sono Comunque aromi fruttati?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Il vino è una soluzione idroalcolica a ph a acido compreso tra 3 e 3,7?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Il termine “fragrante” si riferisce a profumi freschi, caratteristici dei vini giovani, quelli d’annata appena imbottigliati?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Il descrittore “fragrante” è un termine che non appartiene all’indagine olfattiva del vino rosso?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Eccellente si dice di un vino dal profumo particolarmente piacevole, riconoscibile ed elegante che mette in luce un’ottima tipicità nella propria categoria?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Sfumature odorose animali nel vino indicano sempre situazioni negative ed inaccettabili?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "L’erbaceo del merlot è originato da presenza di esteri e fenoli?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "L’esame olfattivo permette di apprezzare le caratteristiche di qualità, risponderà tipologica ed evoluzione dei profumi del vino, ma è indispensabile sopratutto per verificare l’assenza di difetti nel medesimo?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Un’elevata concentrazione di alcol etilico può produrre un effetto olfattivo “irritante”?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "La caratteristica rotazione del bicchiere, serve per ossigenare e riscaldare il vino?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "La gascromatografia è un’analisi strumentale che riesce in modo infallibile a riconoscere, quantificare e tradurre in sensazioni le sostanze odorose?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "É pressoché impossibile che un vino rosato presenti un profumo speziato?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Le particelle odorose volatili sono riconoscibili più facilmente quando la temperatura del vino è bassa?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Nell’uomo l’olfatto è 10 volte più sensibile del gusto?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Alcune sostanze che si creano durante i processi fermentati costituiscono i profumi secondari e in parte quelli terziari?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Semplice ed immediato o complesso e difficili da decifrare, il bagaglio odoroso di un vino è classificabile in tre gruppi di profumi, primario, secondario e terziario, sempre tutti presenti?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Un vino rosso molto evoluto può essere tostato e fragrante?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "La determinazione delle qualità olfattiva è una sensazione?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "L’olfazione delle sensazioni odorose per via nasale diretta avviene con l’inspirazione attraverso le fosse nasali, mentre per via retronasale avviene tramite espirazione attraverso la rinofaringe?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "La sostanza chimica responsabile del profumo di banana nel vino si chiama acetato di isoamile?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "L’amerezza (però gradevole) nel vino, in genere è determinata da tannini, da altri polifenoli e fenoli eventualmente presenti?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Nella valutazione della qualità gusto-olfattiva, che rappresenta la sintesi del giudizio sul gusto del vino, di deve tener conto della gradevolezza della P.A.I.?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "La rotazione del bicchiere, serve a creare un “imbuto” di vino in movimento, caratterizzato da un’ampia superficie di contatta con l’aria, per agevolare la liberazione delle sostanze odorose?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "In un vino giovane sono presenti solo profumi primari?",
    "risposta": "Falso",
    "lezione": 6
  },
  {
    "domanda": "Il primo passo dell’indagine olfattiva, dopo la verifica dell’assenza di difetti, è anche di trovare l’eventuale conferma o smentita delle ipotesi fatte durante l’esame visivo?",
    "risposta": "Vero",
    "lezione": 6
  },
  {
    "domanda": "Cerea, ceralacca, smalto e composti di acetalizzazione, appartengono ai profumi conseguenti a un lungo percorso evolutivo?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La consistenza del vino si valuta solo durante l’esame gusto-olfattivo?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "L’acidità e la tannicità hanno bisogno della saliva per essere percepiti?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Alcune sostanze che si creano durante i processi fermentativi costituiscono i profumi secondari?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Un vino secco presenta alcol svolto e potenziale? F",
    "risposta": "also",
    "lezione": 7
  },
  {
    "domanda": "Le sensazioni saporifere del vino sono dolcezza, acidità, sapidità, amarezza, astinenza? F",
    "risposta": "also",
    "lezione": 7
  },
  {
    "domanda": "Il termine “alcolico”, legato ad un titolo alcolometrico di 15-20%, in genere è attribuito ad un vino speciale (liquoroso, aromatizzato e simili)?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nel vino spumante ottenuto con il metodo Charmat il profumo dei lieviti è più spiccato rispetto a quello prodotto con il metodo classico? F",
    "risposta": "also",
    "lezione": 7
  },
  {
    "domanda": "Il vino è una soluzione a ph acido compreso tra 3 e 3,7?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Effetto termico e pseudocalore sono sinonimi?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "La sapidità è una microsensazione dovuto anche a presenza di solfiti?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Le particelle odorose volatili sono riconoscibili più facilmente quando la temperatura del vino è bassa?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "La tannicità rappresenta uno dei quattro sapori fondamentali del vino?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "I tannini si legano alla mucina, glicoproteina della saliva con effetto fluidificante, bloccandone le funzioni e dando perciò la sensazione di astringenza?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nel vino bianco, più del rosso, l’intensità del gusto è correlata con la densità, lo spessore e la concentrazione del colore, oltre che con la tonalità?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Nel vino spumante rosato brut (metodo charmat) l’aroma di bocca non contribuisce a definire meglio l’equilibrio olfattivo?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Nei vini ottenuti da uve attaccate da muffa nobile, la quantità di glicerina è molto bassa?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "L’etanolo è il diretto responsabile dell’effetto pseudocalirico?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Il profumo e/o il flavor di lampone appena maturo può ricordare il gusto dell’acidità tartarica?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Le papille filiformi non contengono bottoni gustativi, perciò svolgono solo funzioni tattili?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nella valutazione dell’equilibrio si deve sempre considerare la tipologia del vino in degustazione?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La sensazione di astringenza non è proporzionale al peso molecolare dei tannini, ma al valore del pH?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "“Pronto” si dice di un vino dotato già di un buon equilibrio che gli permette di essere consumato ed apprezzato, al quale si concede un buon margine di miglioramento?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La dolcezza nel vino è una microsensazione a cause del risiduo zuccherino in genere basso?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "La struttura e il profumo di un vino bianco dipende anche dalla macerazione pellicolare?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Il gusto del vino si caratterizza nella non contemporaneità di procurare sensazioni, dovuta a fenomeni di persistenza e latitanza?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Lo spumante brut presenta generalmente una pungenza da co2 più “cremosa” rispetto a uno spumante ultra brut?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "La bassa temperatura di servizio dei vini abbinata alla sensazione di pungenza dell’effervescenza, accentua le sensazioni di durezza del vino?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La sapidità ravviva, ma non arricchisce, il gusto del vino?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "L’effetto pseudocalorico del vino è dovuto alla proprietà disidratante dell’etanolo, che riduce così l’azione rinfrescante della saliva nel cavo orale?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Un pronunciato sapore amaro, dovuto ai chinoni che sono tannini ossidati, è da considerarsi un’anomalia che porta ad una valutazione negativa del vino in degustazione?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La sostanza chimica responsabile del profumo di rosa nel vino è la vanillina?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nel vino la stessa concentrazione di zucchero è percepita con diversa dolcezza in relazione al differente contenuto di acidi?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La tannici rappresenta uno dei quattro sapori fondamentali del vino?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "I vini ottenuti da uve sovramature sono frequentemente privi di una accentuata sapidità?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "L’acido lattico dovuto alla fermentazione malolattica, determina una sensazione piuttosto amara e sapida?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "La quantità di alcol prolifico e butilico presente nel vino non apporta alcun contributo all’effetto pseudocalorico, invece rinforza un po l’effetto morbido?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Il vino che sosta in barrique di legno nuovo assorbe anche degli zuccheri, come lo xilosio e l’arabinosio. Ne deriva una sensazione gustativa non di dolcezza, ma di pienezza di gusto?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nel vino bianco, più del rosso, l’intesità del gusto è correlata con la densità, lo spessore e la concentrazione del colore, oltre che con la tonalità?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "I profumi tostati (emipireumatici) come cacao, caffè, tabacco sono collegati all’evoluzione del vino?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Nel vino spumante bianco extra-brut l’aroma di bocca non contribuisce a definire meglio l’equilibrio gustativo?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "I tannini contribuiscono ad arricchire la struttura del vino?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Le papille gustative sulla lingua ed i ricettori sparsi nella civiltà orale, permettono di riconoscere sapori, sensazioni tattile e termiche?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "Gli acidi riducono l’effetto disidratante dell’avvolgente procurata dalla glicerina?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Il gusto e i sapori del vino sono la stessa faccia della medaglia gusto olfattiva?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Le particelle odorose volatili sono riconoscibili più facilmente quando la temperatura del vino è bassa?",
    "risposta": "Falso",
    "lezione": 7
  },
  {
    "domanda": "Il tannino accentua la sua rugosità, la sua astinenza e la secchezza a una bassa temperatura?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "L’erbaceo (peperone verde) del cabernet Sauvignon è originato da presenza di metossipirazine nel vino?",
    "risposta": "Vero",
    "lezione": 7
  },
  {
    "domanda": "La data di sboccatura è obbligatorio indicarla per tutti i vini spumanti DOCG ottenuti in versione Riserva?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "La rifermentitazione in autoclave può essere applicata anche nelle produzione di spumanti secchi a partire da vitigni solitamente impiegati per la produzione di spumante metodo classico?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "L’asti DOCG è prodotto con il metodo Marone-Cinzano?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Il “remuage” è l’operazione manuale o meccanica che veicola le fecce verso il collo della bottiglia, prima della sboccatura, del dosaggio finale e della tappatura?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "La perdita di pressione nel degorgement a la glace (automatico) è di 0,5 atmosfere?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Il “pied de cuve” è una miscela di zucchero di canna, lieviti e sostanze minerali per la rifermentazione in bottiglia?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Il metodo “solera” è un passaggio del processo automatico?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Uno spumante brut ha una quantità di zuccheri compresa tra 6 e 15 g/l?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Il tappo per spumanti in origine è cilindrico ed assume forma a fungo in seguito alla compressione subita nel collo della bottiglia oltre al contenimento della gabbietta di sicurezza?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "La rifermentazione in autoclave non può essere utilizzata nella produzione di spumanti secchi a partire dai vitigni solitamente impiegati per gli spumanti metodo classico?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "In franciacorta c’è la maggiore produzione di spumanti metodo classico in Italia?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "I Vini spumanti ottenuti con metodo Martinotti, sono in genere più strutturati di quelli ottenuti con metodo Charmat?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Uno spumante brut può contenere fino a 12 g/l di zuccheri?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "Le uve aromatiche non sono utilizzate per la produzione di spumanti?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "La liqueur de dosage non deve sostare in legno?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Sekt è uno spumante prodotto in Germania, per lo più con rifermentazione in autoclave?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "La “cuvee” è una miscela di vini diversi per annata e/o vitigno e/o per vingna in proporzione variabile, atta a costruire di un vino lo spumante millesimato?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Non è consentito produrre lo spumante rosato dosage zero?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Lo spumante “nature” ha subito l’aggiunta di liquer d’expedition, però senza zucchero?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "Lo chardonnay è il vitigno universalmente più impiegato per spumantizzazione?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "Nell’eleborazione degli spumanti DOCG Riserva rifermentavi in bottiglia, il “remuage” deve essere effettuato solo manualmente?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Il “remuage” è l’operazione che libera lo spumante dai residui imprigionati in un tassello di giacchio creato nel collo della bottiglia, prima di dosaggio finale e sboccatoura?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Un vino frizzante è un fino con alcol totale non superiore a 9% vol. (svolto non inferiore a 7%vol) con sovratensione non superiore a 2,5 bar?",
    "risposta": "Vero",
    "lezione": 8
  },
  {
    "domanda": "Le uve destinate alla spumantizzazione devono essere pressate in assenza di raspi?",
    "risposta": "Falso",
    "lezione": 8
  },
  {
    "domanda": "Nella designazione del vino spumante Conegliano Valdobbiadene Prosecco è consentito riportare l’annata di raccolta, purché il prodotto sia ottenuto con almeno l’85% di vino dell’annata di riferimento?",
    "risposta": "Falso",
    "lezione": 8
  }
]
